<style>
    p {
        text-align: left
    }

</style>
<h3><img src="{{ asset('images/info.svg') }}" alt="" width="15px"> Информация</h3>
<hr>
<p>
    <b>Фотографии</b> - привычные нам отпечатки на плотной профессиональной бумаге Kodak и Fujifilm, напечатанные
    классиеским химическим способом. Такой способ печати идеально передает оттенки
    кожи иплавность тонов.

    <br><br>
    <b>Фотокарточки</b> - это такая же фотография, но более плотная. Основа фотокарточки - плотный картон, толщиной 3мм.
    Фотокарточки в отличии от фотографий не изгибаются. Торец и задняя часть фотокарточек - белый картон.

    <br><br>
    <b>Фотобумага шелк (silk)</b> Это самая популярная фотобумага среди профессионалных фотогарфов. Она имеет слегка
    зернистую структуру, великолепные цвета и не "заляпывается" со временем. Фотокарточки и фотогарфии мы печатаем
    именно на этой фотобумаге
    <br><br>

    <b>Форматы</b> 10х15 см и 15х21 см. Если вы планируете напечатать фотогарфии для стандартного альбома, то скорее
    всего в нем используется формат 10х15 см. Это самый популярный формат печати фотогарафий в Европе (102 х 152 мм).
    Заметьте, фактический размер немного отличается на 2-3 мм

    <br><br>
    <b>Белая рамка</b> - опция, добавляющая стиль отпечатку. В таком варианте у напечатанной фотогарфии или фотокарточки
    по краям есть белое, не запечатанное
    поле, шириной 3мм. Эту опцию можно отключить

    <br><br>
    <b>Коробка</b> будет отличным дополнением к набору фотографий или фотокарточек. Поверхность коробки - матовая
    крафтовая бумага. Основа коробки - надежно склееный картон. В коробку 10х15 помещается 100 фоторафий или 23
    фотокарочки, а в 15х21 - 150 фотографий и 30 фотокарточек соответственно. В коплекте с коробкой идет настольный
    деревянный мольберт. Стоимость коробки 500 руб - 10х15 см и 700 руб - 15х21

    <br><br>
    <b>Оплата</b> заказа происходит в момент офомрления заказа. Мы принимаем к оплате любые банковские карты Maestro /
    MasterCard и Visa. Для оплаты мы используем безопасный шлюз Сбербанка

    <br><br>
    <b>Доставка в Воронеже</b> в городе Воронеж мы осуществляем собственными курьерами. Стоимость доставки по городу -
    200 руб. При заказе от 1000 руб. доставка беслпатная. Также вы можете забрать заказ в нашем офисе г. Воронеж, ул.
    Театральная 11, оф. 100

    <br><br>
    <b>Доставка в регионы</b> осуществляется с помощью курьеров компании CDEK до пункта выдачи в вашем городе, либо до
    вашего дома. Доставку в другие регионы поможет оформить наш менеджер
</p>
