<h3><img src="{{ asset('images/info.svg') }}" alt="" width="15px"> Информация</h3>
<hr>

<div class="info-block">
    <div class="infotext">
        <b>Фотографии</b> печатаются профессиональной бумаге Kodak и Fujifilm - люстр. Это более надежный вариант глянецевой фотобумаги, который не заляпывается и не так сильно блестит.
        Фотографии напечатанны классиеским проверенным химическим способом. Такой способ печати идеально передает оттенки
        кожи, плавность тонов, а также надежно сохраняет цвета.
    </div>
    <div class="separator"></div>
</div>

<div class="info-block">
    <div class="infoimage">
        <img src="/images/galleryinfo/photocards.jpg" alt="">
    </div>
    <div class="infotext">
        <b>Фотокарточки</b> - Основа фотокарточки - плотный картон, толщиной 3мм.
        Фотокарточки в отличии от фотографий не изгибаются. Для фотокарточек ипользуется специальная бумага Kodak Silk.
        Ее поверхность имеет зернистую структуру, что способствует защиты от "заляпывания". Торец и задняя часть
        фотокарточек - белый картон.

    </div>
    <div class="separator"></div>
</div>

{{-- <div class="info-block">
    <div class="infoimage">
        <img src="/images/galleryinfo/photocards.jpg" alt="">
    </div>
    <div class="infotext">
        <b>Фотобумага шелк (silk)</b> Это самая популярная фотобумага среди профессионалных фотогарфов. Она имеет слегка
        зернистую структуру, великолепные цвета и не "заляпывается" со временем. Фотокарточки и фотогарфии мы печатаем
        именно на этой фотобумаге
    </div>
    <div class="separator"></div>
</div> --}}

<div class="info-block">
    <div class="infoimage">
        <img src="/images/galleryinfo/sizes.jpg" alt="">
    </div>
    <div class="infotext">
        <b>Формат</b> Если вы планируете напечатать фотогарфии для стандартного альбома, то
            скорее
            всего вам необходим формат самый популярный в Росси формат 10х15 см (102х152 мм). Формат 15х21 (152x216 мм) - обычно печатают для фоторамок
    </div>
    <div class="separator"></div>
</div>

<div class="info-block">
    <div class="infoimage">
        <img src="/images/galleryinfo/whitestroke.jpg" alt="">
    </div>
    <div class="infotext">
        <b>Белая рамка</b> - опция, добавляющая стиль отпечатку. В таком варианте у напечатанной фотогарфии или
        фотокарточки
        по краям есть белое, не запечатанное
        поле, шириной 3мм. Эту опцию можно отключить
    </div>
    <div class="separator"></div>
</div>

<div class="info-block">

    <div class="infoimage">
        <img src="/images/galleryinfo/box.jpg" alt="">
    </div>
    <div class="infotext">
        <b>Коробка</b> будет отличным дополнением к набору фотографий или фотокарточек. Поверхность коробки - матовая
        крафтовая бумага, на которой можно разместить ваш текст. Основа коробки - надежно склееный картон. В коробку
        10х15 помещается 100 фоторафий или 23
        фотокарочки, а в 15х21 - 150 фотографий и 30 фотокарточек соответственно. В коплекте с коробкой идет настольный
        деревянный мольберт. Стоимость коробки 500 руб - 10х15 см и 700 руб - 15х21
    </div>
    <div class="separator"></div>
</div>

<div class="infotext">
    <div class="infoimage">
        <img height="40px" src="images/info.svg" alt="">
    </div>

    <b>Оплата</b> заказа происходит в момент офомрления заказа. Мы принимаем к оплате любые банковские карты Maestro /
    MasterCard и Visa. Для оплаты мы используем безопасный шлюз Сбербанка

    <br><br>
    <b>Доставка в Воронеже</b> Стоимость доставки по городу в пределах г. Воронеж - 200 руб. При заказе от 1000 руб. доставка беслпатная. 
    Также вы можете забрать заказ в нашем офисе г. Воронеж, ул. Театральная 11, оф. 100

    <br><br>
    <b>Доставка в регионы</b> осуществляется с помощью курьеров компании CDEK до пункта выдачи в вашем городе, либо до
    вашего дома. Доставку в другие регионы поможет оформить наш менеджер
</div>
